Repository: InfotelGLPI/mydashboard
Catalog: locales/*.po
Languages: cs_cz, es_ec, es_es, fi_fi, fr_fr, it_it, pt_br, pt_pt

source: Automatic refreshing of the widgets that can be refreshed
cs_cz: Automatické obnovování miniaplikací, u kterých je to možné
es_ec: Actualización automática de los widgets que se pueden actualizar
es_es: Actualización automática de los widgets que se pueden actualizar
fi_fi: Automaattinen näytönpäivitys sitä tukeville widgeteille
fr_fr: Rafraichissement automatique des widgets qui peuvent être rafraichis
it_it: Aggiornamento automatico dei widget che lo supportano
pt_br: Atualização automática dos componentes que podem ser atualizados

source: Refresh every
cs_cz: Znovu načíst každých
es_ec: Actualizar cada
es_es: Actualizar cada
fi_fi: Päivitä joka
fr_fr: Rafraîchir toutes les
it_it: Aggiorna ogni
pt_br: Atualizar todo
pt_pt: Atualizar cada

source: minute(s)
cs_cz: minut
es_ec: minuto(s)
es_es: minuto(s)
fi_fi: minuutti
it_it: minuti
pt_br: minuto(s)
pt_pt: minuto(s)

source: My prefered groups for widget
cs_cz: Moje upřednostňovaná skupina pro ovládací prvek
es_ec: Mis grupos preferidos para widget
fr_fr: Mes groupes techniciens préférés pour les widgets
pt_br: Meus grupos preferidos para widget

source: My requester prefered groups for widget
cs_cz: Mým požadujícím upřednostňované skupiny pro ovládací prvek
es_ec: Mi solicitante prefería grupos para widget
fr_fr: Mes groupes demandeurs préférés pour les widgets
pt_br: Meu solicitante preferiu grupos para widget

source: My prefered entity for widget
cs_cz: Moje upřednostňovaná entita pro ovládací prvek
es_ec: Mi entidad preferida para el widget
es_es: Mi entidad preferida para widget
fi_fi: Haluamani yksikkö widgetille
fr_fr: Mon entité préférée pour les widgets
it_it: Entità preferita per widget
pt_br: Minha entidade preferida para widget

source: My favorite category for widgets
es_ec: Mi categoría favorita para widgets

source: My prefered type for widget
es_ec: Mi tipo preferido para widget
fr_fr: Mon type préféré pour les widgets
pt_br: Meu tipo preferido para widget

source: Palette color
es_ec: Color de paleta
fr_fr: Palette de couleur
pt_br: Paleta de cor

source: From which plugins you want to display the widgets?
cs_cz: Ze kterých zásuvných modulů chcete zobrazovat miniaplikace?
es_ec: ¿Desde qué plugins quieres mostrar los widgets?
es_es: Desde que los plugins que desea mostrar los widgets?
fi_fi: Mistä laajennuksista haluat näyttää widgetit?
fr_fr: De quels plugins souhaitez vous afficher les widgets?
it_it: Quali plugin possono mostrare i widget?
pt_br: A partir de quais plugins você deseja exibir os widgets?

source: Rights management
cs_cz: Správa oprávnění
es_ec: Gestión de derechos
es_es: Gestión de derechos
fi_fi: Oikeuksien hallinta
fr_fr: Gestion des droits
it_it: Gestione diritti
pt_br: Gestão de permissões
pt_pt: Gestão de direitos

source: Full
cs_cz: Plné
es_ec: Completo
es_es: Completo
fi_fi: Täysi
fr_fr: Complet
pt_br: Completo
pt_pt: Completo

source: Custom
cs_cz: Uživatelem určené
es_ec: Personalizar
es_es: Personalizada
fi_fi: Mukautettu
fr_fr: Personnalisé
it_it: Personalizza
pt_br: Personalizados
pt_pt: Personalizado

source: Dashboard Access
cs_cz: Přístup k nástěnce
es_ec: Acceso al panel de control
es_es: Acceso al Dashboard
fi_fi: Raportointinäkymään pääsy
fr_fr: Accès au Dashboard
pt_br: Acesso ao Painel
pt_pt: Acesso ao Painel

source: Configuration Access
cs_cz: Přístup k nastavení
es_ec: Acceso a la configuración
es_es: Acceso a la configuración
fi_fi: Asetuksiin pääsy
fr_fr: Accès à la configuration
pt_br: Configuração de Acesso
pt_pt: Acesso à configuração

source: See edit mode
cs_cz: Viz režim úprav
es_ec: Ver modo de edición
fr_fr: Accès au mode édition
pt_br: Veja o modo de edição

source: Setup stock widget
cs_cz: Nastavit ovládací prvek zásob
es_ec: Configurar widget de stock
es_es: Configurar stock widget
fr_fr: Configuration de la widget de stock
pt_br: Widget de estoque de configuração

source: See the dashboard
cs_cz: Zobrazit nástěnku
es_ec: Ver el panel de control
fi_fi: Katso raportointinäkymää
fr_fr: Voir le dashboard
it_it: Mostra la dashboard
pt_br: Ver o painel
pt_pt: Ver o painel

source: See the configuration
cs_cz: Zobrazit nastavení
es_ec: Ver la configuración
fi_fi: Katso asetukset
fr_fr: Voir la configuration
it_it: Mostra la configurazione
pt_br: Ver a configuração
pt_pt: Ver a configuração

source: Authorized widgets
cs_cz: Pověřené ovládací prvky
es_ec: Widgets autorizados
es_es: Widgets autorizados
fr_fr: Widgets autorisées
pt_br: Widgets autorizados

source: Authorize/Unauthorize all
cs_cz: Pověřit / zrušit pověření pro vše
es_ec: Autorizar/Desautorizar todo
es_es: Permitir/Prohibir a todos
fi_fi: Valtuuta kaikkiin/Poista valtuutus kaikista
fr_fr: Autoriser/Interdire tous
it_it: Autorizza/Rimuovi tutti
pt_br: Autorizar/Desautorizar todos
pt_pt: Autorizar/Desautorizar todos

source: Dashboard access
cs_cz: Přístup k nástěnce
es_ec: Acceso al panel de control
es_es: Acceso a Dashboard
fi_fi: Raportointinäkymään pääsy
fr_fr: Accès au Dashboard
pt_br: Acesso ao Painel
pt_pt: Acesso ao Painel

source: Stock widget
cs_cz: Ovládací prvek zásob
es_ec: Widgets de stock
es_es: Widget de stock
fr_fr: Widget des stocks
pt_br: Widget de estoque

source: Cannot create alert without a type
cs_cz: Není možné vytvořit výstrahu bez zadání typu
es_ec: No se puede crear una alerta sin tipo
es_es: No se puede crear una alerta sin un tipo
fr_fr: Impossible de créer une alterne sans préciser le type
pt_br: Não é possível criar alerta sem tipo

source: user_widget management
cs_cz: správa user_widget
es_ec: Gestión user_widget
es_es: Gestión de user_widget
fi_fi: user_widget hallinta
fr_fr: Gestion de user_widget
pt_br: gerenciamento de widget_usuário

source: Widget management
cs_cz: Správa miniaplikace
es_ec: Gestión de widgets
es_es: Gestión del widget
fi_fi: Widgetin hallinta
fr_fr: Gestion du widget
it_it: Gestione widget
pt_br: Gerenciamento de widget
pt_pt: Gestão de widget

source: Indicators
es_ec: Indicadores
fr_fr: Indicateurs
pt_br: Indicadores

source: Tables
cs_cz: Tabulky
es_ec: Tablas
fr_fr: Tableaux
it_it: Tabelle
pt_br: Tabelas

source: Pie charts
cs_cz: Koláčové grafy
es_ec: Gráficos circulares
fr_fr: Camemberts
it_it: Grafici a torta
pt_br: Gráfico de setores

source: Bar charts
cs_cz: Sloupcové grafy
es_ec: Gráficos de barras
fr_fr: Graphiques en barres
pt_br: Gráficos de barra

source: Line charts
cs_cz: Čárové grafy
es_ec: Gráficos lineales
fr_fr: Graphiques en ligne
pt_br: Gráficos de linha

source: Map
cs_cz: Mapa
es_ec: Mapa
fr_fr: Carte
it_it: Mappa

source: This widget doesn't exist anymore
es_ec: Este widget ya no existe
fr_fr: Le widget n'existe plus ou n'est plus disponible
pt_br: Este widget não existe mais

source: 5 rows
cs_cz: 5 řádků
es_ec: 5 filas
fr_fr: 5 lignes
it_it: 5 colonne
pt_br: 5 linhas

source: 10 rows
cs_cz: 10 řádků
es_ec: 10 filas
fr_fr: 10 lignes
it_it: 10 colonne
pt_br: 10 linhas

source: 25 rows
cs_cz: 25 řádků
es_ec: 25 filas
fr_fr: 25 lignes
it_it: 25 colonne
pt_br: 25 linhas

source: 50 rows
cs_cz: 50 řádků
es_ec: 50 filas
fr_fr: 50 lignes
it_it: 50 colonne
pt_br: 50 linhas

source: No problem detected
cs_cz: Nebyl zjištěn žádný problém
es_ec: No se ha detectado ningún problema
es_es: Ningún problema detectado
fi_fi: Ongelmaa ei havaittu
fr_fr: Pas de problème détecté
it_it: Nessun problema rilevato
pt_br: Nenhum problema detectado
pt_pt: Não foram detetados problemas

source: No scheduled maintenance
cs_cz: Žádná naplánovaná údržba
es_ec: Sin mantenimiento programado
es_es: No hay mantenimiento programado
fi_fi: Ajoittamaton ylläpitotoimi
fr_fr: Pas de maintenance planifiée prévue
it_it: Nessuna manutenzione programmata
pt_br: Nenhuma Manutenção agendada
pt_pt: Sem manutenção agendada

source: No informations founded
cs_cz: Nebyly nalezeny žádné informace
es_ec: No hay información
es_es: No hay información establecida
fi_fi: Tietoja ei löytynyt
fr_fr: Pas d'informations trouvées
it_it: Nessuna informazione
pt_br: Nenhuma informação encontrada
pt_pt: Não foram encontradas informações

source: Your equipments
cs_cz: Vaše vybavení
es_ec: Sus equipos
es_es: Sus equipos
fr_fr: Vos équipements
pt_br: Seus equipamentos

source: No equipments founded
cs_cz: Nebylo nalezeno žádné vybavení
es_ec: Sin equipos fundados
es_es: No se han encontrado equipos
fr_fr: Aucun équipement trouvé
pt_br: Nenhum equipamento fundado

source: No widgets available
es_ec: No hay widgets disponibles
fr_fr: Pas de widgets disponibles
pt_br: Nenhum widget disponível

source: Find a widget
es_ec: Buscar un widget
fr_fr: Trouver un widget
pt_br: Encontre um widget

source: Alert Dashboard
cs_cz: Nástěnka s výstrahou
es_ec: Panel de alertas
es_es: Dashboard de Alertas
fi_fi: Hälytys raportointinäkymä
fr_fr: Alerte Dashboard
it_it: Dashboard avvisi
pt_br: Painel de Alertas
pt_pt: Painel de aviso

source: See network alert block
es_ec: Ver bloque de alertas de red
fr_fr: Voir le bloc d'alertes réseau
pt_br: Ver bloco de alerta de rede

source: See scheduled maintenances information block
es_ec: Ver bloque de información de mantenimientos programados
fr_fr: Voir le bloc de maintenances planifiées
pt_br: Veja o bloco de informações das manutenções programadas

source: See informations block
es_ec: Ver bloque de información
fr_fr: Voir le bloc d'informations
pt_br: Ver bloco de informações

source: GLPI Status
cs_cz: Stav GLPI
es_ec: Estado GLPI
es_es: Estado GLPI
fi_fi: GLPI:n tila
fr_fr: Statut de GLPI
it_it: Stato GLPI
pt_br: Status GLPI
pt_pt: Estado do GLPI

source: Check if GLPI have no problem
cs_cz: Zkontrolovat zda je GLPI v pořádku
es_ec: Compruebe si GLPI no tiene problemas
es_es: Comprobar si GLPI no tiene problema
fi_fi: Tarkista, onko GLPI:llä mitään ongelmia
fr_fr: Vérifier que GLPI n'a pas de problème
it_it: Verifica se GLPI non ha problemi
pt_br: Verificar se o GLPI não tem problema
pt_pt: Verifique se o GLPI não tem problemas

source: Automatic actions in error
cs_cz: Automatické akce s chybou
es_ec: Acciones automáticas por error
es_es: Acciones automáticas en error
fi_fi: Automaattiset toiminnot virhetilanteessa
fr_fr: Actions automatiques en erreur
it_it: Azioni automatiche non riuscite
pt_br: Ações automáticas em erro
pt_pt: Ações automáticas em erro

source: Display automatic actions in error
es_ec: Acciones automáticas en caso de error
fr_fr: Affiche les actions automatiques en erreur
pt_br: Exibir ações automáticas em erro

source: Not imported mails in collectors
cs_cz: Nenaimportované e-maily v kolektorech
es_ec: Correos no importados en recopiladores
es_es: Correos no importados en colectores
fi_fi: Ei tuotuja sähköpostiviestejä viestinkeräimissä
fr_fr: Courriels non importés dans les collecteurs
pt_br: Mensagens não importadas nos coletores
pt_pt: Emails não importados no coletor

source: Display of mails which are not imported
cs_cz: Zobrazit e-maily, které nejsou naimportované
es_ec: Visualización de correos no importados
es_es: Mostrar correos que no fueron importados
fi_fi: Näytä sähköpostiviestit, joita ei ole tuotu
fr_fr: Afficher la liste des courriels non importés
it_it: Visualizzazione di mail che non sono importate
pt_br: Visualização de e-mails que não são importados
pt_pt: Visualização de emails que não foram importados

source: Inventory stock alerts
cs_cz: Výstrahy ohledně zásob inventáře
es_ec: Alertas de existencias de inventario
es_es: Alertas de existencias de inventario
fr_fr: Alertes des stocks
pt_br: Alertas de estoque de inventário

source: Display alerts for inventory stocks
cs_cz: Zobrazovat výstrahy ohledně zásob inventáře
es_ec: Mostrar alertas de existencias
es_es: Mostrar alertas para stocks de inventario
fr_fr: Affichage des alertes des stocks
pt_br: Exibir alertas para estoques de inventário

source: Display your equipments
es_ec: Exponga sus equipos
fr_fr: Affiche vos équipements
pt_br: Exiba seus equipamentos

source: Incidents alerts
cs_cz: Upozornění na incidenty
es_ec: Alertas de incidentes
es_es: Alertas de incidentes
fi_fi: Tapaus hälytykset
fr_fr: Alertes incidents
it_it: Avviso incidenti
pt_br: Alertas de Incidentes
pt_pt: Avisos de incidentes

source: Display alerts for incidents and problems
cs_cz: Zobrazit výstrahy ohledně incidentů a problémů
es_ec: Visualización de alertas de incidencias y problemas
fr_fr: Affiche les alertes pour les incidents et les problèmes
pt_br: Exibir alertas para incidentes e problemas

source: SLA Incidents alerts
cs_cz: Upozornění na SLA incidenty
es_ec: SLA Alertas de incidentes
es_es: SLA Alertas de incidentes
fi_fi: SLA tapausten hälytykset
fr_fr: Alertes SLA incidents
it_it: Avviso incidenti SLA
pt_br: Alertas de Incidentes SLA
pt_pt: Avisos do SLA de incidentes

source: Display alerts for SLA of Incidents tickets
cs_cz: Zobrazit výstrahy ohledně SLA u požadavků-incidentů
es_ec: Mostrar alertas para SLA de tickets de Incidentes
fr_fr: Affiches les alertes sur les SLA des incidents
pt_br: Exibir alertas para tickets de SLA de Incidentes

source: User ticket alerts
cs_cz: Upozornění na požadavky uživatelů
es_ec: Alertas de entradas de usuario
es_es: Alertas de tickets de usuario
fi_fi: Käyttäjätikettien hälytykset
fr_fr: Alertes utilisateurs sur les tickets
it_it: Avviso chiamate utente
pt_br: Alertas de chamado de usuário
pt_pt: Avisos dos tickets do utilizador

source: Display tickets where last modification is a user action
cs_cz: Zobrazit požadavky u kterých je poslední úprava akce uživatele
es_ec: Mostrar tickets en los que la última modificación es una acción del usuario
es_es: Mostrar tickets donde la última modificación es una acción del usuario
fi_fi: Näytä tiketit, joissa viimeisin muutos on käyttäjän toimi
fr_fr: Affiche les tickets ou la dernière action est une action utilisateur
it_it: Visualizza le chiamate in cui l'ultima modifica è un'azione dell'utente
pt_br: Exibir chamados em que a última modificação é uma ação do usuário

source: SLA Requests alerts
cs_cz: Výstrahy ohledně SLA požadavků
es_ec: Alertas de solicitudes de SLA
fr_fr: Alertes SLA demandes
pt_br: Alertas de solicitações de SLA

source: Display alerts for SLA of Requests tickets
cs_cz: Zobrazit výstrahy ohledně SLA u požadavků
es_ec: Mostrar alertas para SLA de tickets de Solicitudes
fr_fr: Affiches les alertes sur les SLA des demandes
pt_br: Exibir alertas para tickets de SLA de Solicitações

source: Requests alerts
cs_cz: Výstrahy ohledně požadavků
es_ec: Solicitud de alertas
fr_fr: Alertes demandes
pt_br: Alertas de solicitações

source: Display alerts for requests
cs_cz: Zobrazit výstrahy ohledně požadavků
es_ec: Mostrar alertas de solicitudes
fr_fr: Affiche les alertes pour les demandes
pt_br: Exibir alertas para solicitações

source: Number of opened tickets by group and by status
cs_cz: Počet otevřených požadavků podle skupin a stavu
es_ec: Número de tickets abiertos por grupo y estado
fr_fr: Nombre de tickets ouverts par groupe et par statut
pt_br: Número de tickets abertos por grupo e por status

source: Global indicators
es_ec: Indicadores globales
fr_fr: Indicateurs globaux
pt_br: Indicadores globais

source: Global indicators by week
es_ec: Indicadores globales por semana
fr_fr: Indicateurs globaux par semaine
pt_br: Indicadores globais por semana

source: ID and priority
cs_cz: Identif. a priorita
es_ec: ID y prioridad
es_es: ID y prioridad
fr_fr: ID et priorité
it_it: ID e priorità
pt_br: Identificação e prioridade
pt_pt: ID e prioridade

source: New document
cs_cz: Nový dokument
es_ec: Nuevo documento
es_es: Nuevo documento
fi_fi: Uusi asiakirja
fr_fr: Nouveau document
it_it: Nuovo documento
pt_br: Novo documento
pt_pt: Novo documento

source: No alerts are setup
cs_cz: Nejsou nastavené žádné výstrahy
es_ec: No se han configurado alertas
es_es: No hay alertas configuradas
fr_fr: Aucune alertes configurées
pt_br: Nenhum alerta é configurado

source: New incidents
cs_cz: Nové incidenty
es_ec: Nuevos incidentes
es_es: Nuevos incidentes
fi_fi: Uudet häriötilanteet
fr_fr: Nouveaux incidents
it_it: Nuovo incidente
pt_br: Novos incidentes
pt_pt: Novos incidentes

source: New requests
cs_cz: Nové požadavky
es_ec: Nuevas solicitudes
fr_fr: Nouvelles demandes
pt_br: Novas solicitações

source: Opened incidents without assigned technicians
cs_cz: Otevřené incidenty, které nejsou přiřazené technikům
es_ec: Incidentes abiertos sin técnicos asignados
fr_fr: Incidents ouverts sans techniciens assignés
pt_br: Incidentes abertos sem técnicos designados

source: Opened requests without assigned technicians
cs_cz: Otevřené požadavky, které nejsou přiřazené technikům
es_ec: Solicitudes abiertas sin técnicos asignados
fr_fr: Demandes ouvertes sans techniciens assignés
pt_br: Solicitações abertas sem técnicos designados

source: Incidents with very high or major priority
cs_cz: Incidenty s velmi vysokou nebo nejvyšší prioritou
es_ec: Incidentes con prioridad muy alta o mayor
es_es: Incidentes con prioridad muy alta o mayor
fi_fi: Häiriöt, joilla on erittäin suuri tai tärkeä prioriteetti
fr_fr: Incidents ayant une priorité très haute ou majeure
it_it: Incidenti con priorità molto alta o maggiore
pt_br: Incidentes com prioridade muito alta ou alta
pt_pt: Incidente com prioridade muito alta ou máxima

source: Requests with very high or major priority
cs_cz: Požadavky s prioritou velmi vysoká nebo hlavní
es_ec: Solicitudes con prioridad muy alta o mayor
fr_fr: Demandes ayant une priorité très haute ou majeure
pt_br: Pedidos com prioridade muito alta ou maior

source: Problems with very high or major priority
cs_cz: Problémy s velmi vysokou nebo nejvyšší prioritou
es_ec: Problemas con prioridad muy alta o mayor
es_es: Problemas con prioridad muy alta o mayor
fi_fi: Ongelmia, joilla on erittäin suuri tai tärkeä prioriteetti
fr_fr: Problèmes ayant une priorité très haute ou majeure
it_it: Problemi con priorità molto alta o maggiore
pt_br: Problemas com prioridade muito alta ou alta
pt_pt: Problema com prioridade muito alta ou máxima

source: Incidents where time to own will be exceeded
cs_cz: Incidenty u kterých bude překročena doba pro přidělení
es_ec: Incidentes en los que se excederá el tiempo de compra
es_es: Incidentes donde el tiempo de propiedad fue excedido
fi_fi: Tapaukset, joissa omistusaika ylitetään
fr_fr: Incidents dont la durée de prise en charge va être dépassée
it_it: Incidenti in cui il tempo di presa in carico sarà superato
pt_br: Incidentes em que o tempo de propriedade será excedido
pt_pt: Incidentes cujo tempo de propriedade será excedido

source: Requests where time to own will be exceeded
cs_cz: Požadavky u kterých bude překročen časový limit na převzetí
es_ec: Solicitudes en las que se excederá el tiempo de propiedad
fr_fr: Demandes dont la durée de prise en charge va être dépassée
pt_br: Solicitações onde o tempo de aquisição será excedido

source: Incidents where time to resolve will be exceeded
cs_cz: Incidenty u kterých bude překročena doba pro vyřešení
es_ec: Incidentes en los que se superará el plazo de resolución
es_es: Incidentes donde el tiempo de resolución fue excedido
fi_fi: Tapaukset, joissa ratkaisuaika ylitetään
fr_fr: Incidents dont la durée de résolution va être dépassée
it_it: Incidenti in cui il tempo di risoluzione sarà superato
pt_br: Incidentes em que o tempo para resolução será excedido
pt_pt: Incidente cujo tempo de resolução será excedido

source: Requests where time to resolve will be exceeded
cs_cz: Požadavky u kterých bude překročen časový limit vyřešení
es_ec: Solicitudes en las que se excederá el tiempo para resolver
fr_fr: Demandes dont la durée de résolution va être dépassée
pt_br: Pedidos em que o tempo para resolver será excedido

source: Incidents where time to own is exceeded
cs_cz: Incidenty u kterých je překročená doba pro přidělení
es_ec: Incidentes en los que se supera el tiempo de posesión
es_es: Incidentes donde el tiempo de propiedad fue excedido
fi_fi: Tapaukset, joissa omistusaika on ylittynyt
fr_fr: Incidents dont la durée de prise en charge est dépassée
it_it: Incidenti in cui il tempo di presa in carico è superato
pt_br: Incidentes em que o tempo de propriedade foi excedido
pt_pt: Incidentes cujo tempo de propriedade foi excedido

source: Requests where time to own is exceeded
cs_cz: Požadavky u kterých je překročen časový limit na převzetí
es_ec: Solicitudes en las que se supera el plazo de propiedad
fr_fr: Demandes dont la durée de prise en charge est dépassée
pt_br: Solicitações onde o tempo de aquisição é excedido

source: Incidents where time to resolve is exceeded
cs_cz: Incidenty u kterých je překročená doba pro vyřešení
es_ec: Incidentes en los que se supera el plazo de resolución
es_es: Incidentes donde el tiempo de resolución fue excedido
fi_fi: Tapaukset, joissa ratkaisuaika on ylittynyt
fr_fr: Incidents dont la durée de résolution est dépassée
it_it: Incidenti in cui il tempo di risoluzione è superato
pt_br: Incidentes em que o tempo para resolver foi excedido
pt_pt: Incidente cujo tempo de resolução foi excedido

source: Requests where time to resolve is exceeded
cs_cz: Požadavky u kterých je překročený časový limit vyřešení
es_ec: Solicitudes en las que se supera el plazo de resolución
fr_fr: Demandes dont la durée de résolution est dépassée
pt_br: Solicitações em que o tempo para resolver é excedido

source: There is at least on planned scheduled maintenance. Please log on to see more
cs_cz: V plánu je přinejmenším jedna údržba. Přihlaste se abyste se dozvěděli více
es_ec: Hay al menos un mantenimiento programado. Conéctese para obtener más información
es_es: Hay al menos un mantenimiento programado. Por favor ingrese para ver mas
fi_fi: Suunniteltu ja aikataulutettu ylläpitotehtävä. Kirjaudu sisään nähdäksesi lisää
fr_fr: Il y a au moins une maintenance planifiée prévue. Merci de vous authentifier pour plus de détails
pt_br: Há pelo menos uma manutenção planejada agendada. Faça o login para ver mais

source: All categories
es_ec: Todas las categorías
fr_fr: Toutes les catégories
pt_br: Todas as categorias

source: A network alert can impact you and will avoid creating a ticket
cs_cz: Upozornění ohledně sítě, které se vás může týkat a zabránit vytvoření požadavku
es_ec: Una alerta de red puede afectarle y evitará crear un ticket
es_es: Una alerta de red puede impactarle y evitará crear un ticket
fi_fi: Verkon hälytys saattaa estää tiketin luomisen
fr_fr: Une alerte réseau peut vous impacter et vous évitera de créer un ticket
pt_br: Um alerta de rede pode interferir e evitar a criação de um chamado
pt_pt: Um aviso de rede pode ter um impacto e irá inibir a criação de um ticket

source: Problem with GLPI
cs_cz: Problém s GLPI
es_ec: Problema con GLPI
fi_fi: Ongelma GLPI:n kanssa
fr_fr: Problème sur GLPI
it_it: Problemi con GLPI
pt_br: Problema com o GLPI
pt_pt: Problema com GLPI

source: GLPI is OK
cs_cz: GLPI je v pořádku
es_ec: GLPI es correcto
fi_fi: GLPI on kunnossa
fr_fr: GLPI est OK
it_it: GLPI funziona correttamente
pt_br: GLPI está OK
pt_pt: GLPI está OK

source: Alert is not properly configured or is not reachable (or exceeded the timeout)
es_ec: La alerta no está configurada correctamente o no se puede acceder a ella (o se ha superado el tiempo de espera).
fr_fr: L'alerte n'est pas configurée correctement ou n'est pas joignable (ou excède la limite)
pt_br: O alerta não está configurado corretamente ou não está acessível (ou excedeu o tempo limite)

source: Curl PHP package not installed
cs_cz: Není nainstalovaný balíček PHP curl
es_ec: Paquete Curl PHP no instalado
fi_fi: Curl PHP-pakettia ei ole asennettu
fr_fr: Le paquet CURL pour PHP n'est pas installé
it_it: Il pacchetto PHP Curl non risulta installato
pt_br: O pacote Curl PHP não está instalado
pt_pt: O pacote Curl PHP não está instalado

source: New tickets
cs_cz: Nové požadavky
es_ec: Nuevos tickets
es_es: Nuevos billetes
fi_fi: Uudet tiketit
fr_fr: Nouveaux Tickets
it_it: Nuove chiamate
pt_br: Novos chamados
pt_pt: Novos tickets
