Repository: InfotelGLPI/mydashboard
Catalog: locales/*.po
Languages: cs_cz, es_ec, es_es, fi_fi, fr_fr, it_it, pt_br, pt_pt

source: Network alert
cs_cz: Upozornění ze sítě
es_ec: Alertas de red
es_es: Alertas de Red
fi_fi: Verkon hälytys
fr_fr: Alerte réseau
pt_br: Alertas de rede
pt_pt: Aviso de rede

source: Scheduled maintenance
cs_cz: Naplánovaná údržba
es_ec: Mantenimiento programado
es_es: Mantenimientos calendarizados
fi_fi: Ajoitettu ylläpitotoimi
fr_fr: Maintenance planifiée prévue
it_it: Manutenzione programmata
pt_br: Manutenção agendada
pt_pt: Manutenção agendada

source: Information
cs_cz: Informace
es_ec: Información
es_es: Informaciones
fi_fi: Tieto
it_it: Informazione
pt_br: Informação
pt_pt: Informação

source: Incidents
cs_cz: Incidenty
es_ec: Incidentes
es_es: Incidentes
it_it: Incidenti
pt_br: Incidentes

source: Requests
cs_cz: Požadavky
es_ec: Solicitudes
es_es: Solicitudes
fr_fr: Demandes
it_it: Richieste
pt_br: Requisição

source: My Dashboard
cs_cz: Nástěnka
es_ec: Mi panel de control
es_es: Mi Dashboard
fi_fi: Oma raportointinäkymä
fr_fr: Dashboard
pt_br: Meu Painel
pt_pt: O meu Painel

source: Grid cleared
cs_cz: Nástěnka vrácena do výchozího stavu
es_ec: Red despejada
es_es: Tabla limpiada
fi_fi: Ruudukko tyhjennetty
fr_fr: Dashboard réinitialisé
it_it: Griglia ripristinata
pt_br: Grade Esvaziada
pt_pt: Grelha limpa

source: Month
cs_cz: Měsíc
es_ec: Mes
es_es: Mes
fi_fi: Kuukausi
fr_fr: Mois
it_it: Mese
pt_br: Mês
pt_pt: Mês

source: Start month
es_ec: Mes de inicio
fr_fr: Mois de début
pt_br: Mês inicial

source: Start year
es_ec: Año de inicio
fr_fr: Année de début
pt_br: Ano inicial

source: End month
es_ec: Fin de mes
fr_fr: Mois de fin
pt_br: Mês final

source: End year
es_ec: Fin de año
fr_fr: Année de fin
pt_br: Ano final

source: Year
cs_cz: Rok
es_ec: Año
es_es: Año
fi_fi: Vuosi
fr_fr: Année
it_it: Anno
pt_br: Ano
pt_pt: Ano

source: Go to mydashboard actions
es_ec: Ir a las acciones de mydashboard
fr_fr: Accéder aux actions de Mydashboard
pt_br: Vá para ações do mydashboard

source: Edit mode is enabled, please close it for better performance
es_ec: El modo de edición está activado, por favor ciérralo para un mejor rendimiento.
fr_fr: Le mode édition est activé, veuillez le fermer pour de meilleures performances
pt_br: O modo de edição está ativado, feche-o para melhor desempenho

source: Please activate the plugin
es_ec: Por favor, active el plugin
fr_fr: Merci d'activer le plugin
it_it: Per favore, attiva il plugin
pt_br: Por favor, ative o plugin

source: No data is given to the widget
cs_cz: Ovládacímu prvku nebyla dodána žádná data
es_ec: El widget no recibe ningún dato
es_es: No hay datos para el widget
fi_fi: Mitään tietoa ei anneta widgetille
fr_fr: Les données du widget n’ont pas été initialisées
it_it: Nessun dato fornito al widget
pt_br: Nenhum dado foi fornecido ao widget

source: No data available
cs_cz: Nejsou k dispozici žádná data
es_ec: No hay datos disponibles
es_es: No hay datos disponibles en la tabla
fi_fi: Tietoja ei ole saatavilla
fr_fr: Pas de données disponibles
it_it: Nessun dato disponibile
pt_br: Nenhum dado disponível
pt_pt: Dados indisponíveis

source: Not an array
cs_cz: Není pole
es_ec: No es una matriz
es_es: No es un tabla
fi_fi: Ei taulukko
fr_fr: Pas un tableau
it_it: Array vuoto
pt_br: Não é uma matriz
pt_pt: Não é um array

source: Plugin setup
es_ec: Configuración del plugin
fr_fr: Configuration du plugin
pt_br: Configuração de plugins

source: Title of alerts widget
es_ec: Título del widget de alertas
fr_fr: Titre du widget d'alertes
pt_br: Widget Título do Alertas

source: Title of scheduled maintenances widget
es_ec: Título del widget de mantenimiento programado
fr_fr: Titre du widget de maintenances planifiées
pt_br: Título do widget de manutenções agendadas

source: Title of informations widget
es_ec: Título del widget de información
fr_fr: Titre du widget d'informations
pt_br: Título do widget de informações

source: Enable the possibility to display Dashboard in full screen
cs_cz: Zpřístupnit možnost zobrazit nástěnku na celou obrazovku
es_ec: Habilitar la posibilidad de mostrar el Dashboard en pantalla completa
es_es: Permitir la posibilidad de visualizar Dashboard en pantalla completa
fi_fi: Ota käyttöön mahdollisuus avata raportointinäkymä koko näytöllä
fr_fr: Autoriser l'affichage du Dashboard en plein écran
it_it: Abilita l'opzione per mostrare la dashboard a schermo intero
pt_br: Habilitar a possibilidade de exibição do Painel em tela cheia
pt_pt: Activar a possibilidade de visualizar o Painel em modo de ecrã completo

source: Replace central interface
cs_cz: Nahradit ústřední rozhraní
es_ec: Sustituir la interfaz central
es_es: sustituir la interfaz central
fi_fi: Korvaa pää-käyttöliittymä
fr_fr: Remplacer l'interface centrale
it_it: Sostituisci la pagina principale
pt_br: Substitua a interface central
pt_pt: Substituir interface central

source: Impact colors for alerts
cs_cz: Barvy označující závažnost dopadu výstrah
es_ec: Colores de impacto para alertas
fr_fr: Couleurs des impacts pour les alertes
pt_br: Cores de impacto para alertas

source: Level of categories to show
cs_cz: Úroveň kategorií které zobrazit
es_ec: Nivel de categorías a mostrar
es_es: Nivel de categorias a mostrar
fr_fr: Niveau de catégories à afficher
pt_br: Nível de categorias para mostrar

# button
source: Reconstruct global backlog
es_ec: Reconstruir el retraso global
fr_fr: Reconstruire le backlog global
pt_br: Reconstruir backlog global

# button
source: Reconstruct global indicators per week
es_ec: Reconstruir los indicadores globales por semana
fr_fr: Reconstruire les indicateurs globaux par semaine
pt_br: Reconstruir indicadores globais por semana

source: Can take many time if you have many tickets
es_ec: Puede llevar mucho tiempo si tiene muchos tickets
fr_fr: Peut prendre beaucoup de temps si vous avez beaucoup de tickets
pt_br: Pode levar muito tempo se você tiver muitos chamados

source: Custom Widgets
cs_cz: Uživatelsky určené ovládací prvky
es_ec: Widgets personalizados
es_es: Widgets personalizados
fr_fr: Widgets personnalisés
pt_br: Widgets Personalizados

source: Dashboard
cs_cz: Nástěnka
es_ec: Panel de control
fi_fi: Raportointinäkymä
pt_br: Painel
pt_pt: Painel

source: GLPI admin grid
cs_cz: Správa GLPI
es_ec: Red administrativa del GLPI
es_es: Tabla de administrador GLPI
fi_fi: GLPI -ylläpitäjän ruudukko
fr_fr: Administrateur GLPI
it_it: Gliglia GLPI admin
pt_br: Grade do GLPI para administrador

source: Inventory admin grid
cs_cz: Mřížka správce inventáře
es_ec: Red de administración de inventario
es_es: Tabla de administrador de Inventario
fi_fi: Inventaario -ylläpitäjän ruudukko
fr_fr: Administrateur de l'inventaire
it_it: Gliglia Inventory admin
pt_br: Grade de inventário do administrador

source: Helpdesk supervisor grid
cs_cz: Dohlížení na podporu
es_ec: Supervisor del servicio de asistencia
es_es: Tabla de supervisor de Heldesk
fi_fi: Helpdesk -valvojan ruudukko
fr_fr: Supervision du Helpdesk
it_it: Gliglia Helpdesk supervisor
pt_br: Grade de helpdesk de supervisor

source: Incident supervisor grid
cs_cz: Dohlížení na poruchy
es_ec: Red de supervisores de incidentes
es_es: Tabla de supervisor de Incidentes
fi_fi: Häiriötilanteiden -valvojan ruudukko
fr_fr: Supervision des incidents
it_it: Gliglia Incident supervisor
pt_br: Grade de incidentes do supervisor

source: Request supervisor grid
cs_cz: Dohlížení na požadavky
es_ec: Solicitar red de supervisor
es_es: Tabla de supervisor de Requerimientos
fi_fi: Pyyntöjen -valvojan ruudukko
fr_fr: Supervision des demandes
it_it: Gliglia Request supervisor
pt_br: Grade de requisições do supervisor

source: Helpdesk technician grid
cs_cz: Pro technika podpory
es_ec: Técnico de asistencia técnica
es_es: Tabla de técnicos de Helpdesk
fi_fi: Helpdesk -asentajan ruudukko
fr_fr: Technicien Helpdesk
it_it: Gliglia Helpdesk technician
pt_br: Grade de helpdesk do técnico
pt_pt: Grelha do técnico de helpdesk

source: No column defined
cs_cz: Není určen žádný sloupec
es_ec: No se ha definido ninguna columna
es_es: No columna definida
fi_fi: Saraketta ei ole määritelty
fr_fr: Pas de colonne définie
it_it: Nessuna colonna definita
pt_br: Nenhuma coluna definida

source: Default dashboard group
cs_cz: Výchozí skupina nástěnky
es_ec: Grupo de paneles predeterminado
es_es: Grupo de dashboard predefinido
fr_fr: Groupe des dashboards par défaut
pt_br: Grupo padrão do painel

source: Use profile group
cs_cz: Použít skupinu profilu
es_ec: Usar grupo de perfiles
es_es: Usar grupo de perfiles
fr_fr: Utiliser le groupe du profil
pt_br: Use o grupo de perfis

source: Default groups
cs_cz: Výchozí skupiny
es_ec: Grupos predeterminados
fr_fr: Groupes par défaut
it_it: Gruppi predefiniti
pt_br: Grupos padrão

source: Week
es_ec: Semana
fr_fr: Semaine
pt_br: Semana

source: Technician
es_ec: Técnicos
fr_fr: Technicien
pt_br: Técnico

source: Time display
es_ec: Indicación de la hora
fr_fr: Affichage du temps
pt_br: Visão de tempo

source: Last month
es_ec: El mes pasado
fr_fr: Dernier mois
pt_br: Último mês

source: Last year
es_ec: El año pasado
fr_fr: Dernière année
pt_br: Último ano

source: Year to date
es_ec: Año hasta la fecha
fr_fr: Année jusqu'à aujourd'hui
pt_br: No acumulado do ano

source: sliding %s-month period
es_ec: periodo %s de un mes
fr_fr: Période de %s mois glissant
pt_br: Período de%s meses consecutivos

source: Category
es_ec: Categoria
fr_fr: Catégorie
pt_br: Categoria

source: Child locations
es_ec: Ubicaciones para niños
fr_fr: Lieux enfants
pt_br: Localizações Filhas

source: Day
es_ec: Día
fr_fr: Jour
pt_br: Dia

source: year
es_ec: Año
fr_fr: année
pt_br: ano

source: Start end
es_ec: Inicio Fin
fr_fr: Début - fin
pt_br: Começo - fim

source: Display
es_ec: Mostrar
fr_fr: Affichage
pt_br: Mostrar

source: begin and end date
es_ec: fecha de inicio y finalización
fr_fr: Date de début et fin
pt_br: data inicial e final

source: Filter date
es_ec: Fecha del filtro
fr_fr: Filtre sur la date
pt_br: Filtrar data

source: Tag
es_ec: Etiqueta
pt_br: Etiqueta

source: Not a valid SQL SELECT query
cs_cz: Není platný dotaz SQL SELECT
es_ec: No es una consulta SQL SELECT válida
fi_fi: Ei kelvollinen SQL SELECT -kysely
fr_fr: Requête SQL SELECT non valide
it_it: Non è una query SQL SELECT valida
pt_br: Não é uma consulta SQL válida
pt_pt: Não é uma consulta de SQL SELECT válida

source: Create a new alert
cs_cz: Vytvořit novou výstrahu
es_ec: Crear una nueva alerta
es_es: Crea una nueva alerta
fi_fi: Luo uusi hälytys
fr_fr: Créer un nouvelle alerte
it_it: Crea un nuovo avviso
pt_br: Criar um novo alerta
pt_pt: Criar novo aviso

source: Linked reminder
cs_cz: Připojená připomínka
es_ec: Recordatorio vinculado
es_es: Recordatorio vinculado
fi_fi: Linkitetty muistutus
fr_fr: Note liée
it_it: Promemoria collegato
pt_br: Lembrete vinculado
pt_pt: Lembrete ligado

source: Alert
cs_cz: Výstraha
es_ec: Alertas
es_es: Alertas
fi_fi: Hälytys
fr_fr: Alerte
it_it: Avviso
pt_br: Alerta
pt_pt: Aviso

source: No impact
cs_cz: Bez dopadu
es_ec: Sin impacto
es_es: Ningún efecto
fi_fi: Ei vaikutusta
fr_fr: Pas d'impact
it_it: Nessun impatto
pt_br: Sem impacto
pt_pt: Sem impacto

source: Alert level
cs_cz: Stupeň výstrahy
es_ec: Nivel de alerta
es_es: Nivel de alerta
fi_fi: Hälytystaso
fr_fr: Niveau d'alerte
it_it: Livello di avviso
pt_br: Nível de Alerta
pt_pt: Nível de aviso

source: Linked with a ticket category
es_ec: Vinculado a una categoría de ticket
fr_fr: Liée à une catégorie de ticket
pt_br: Vinculado a uma categoria de ticket

source: My view
cs_cz: Můj pohled
es_ec: Mi opinión
es_es: Mi vista
fi_fi: Oma näkymä
fr_fr: Ma vue
pt_br: Minha visualização
pt_pt: A minha vista

source: Availables widgets
es_ec: Widgets disponibles
fr_fr: Widgets disponibles
pt_br: Widgets disponíveis

source: Edit mode
cs_cz: Režim úprav
es_ec: Modo edición
es_es: Modo edición
fi_fi: Muokkaustila
fr_fr: Mode édition
it_it: Modalità modifica
pt_br: Modo de edição
pt_pt: Modo de edição

source: Load a predefined grid
cs_cz: Načíst předpřipravenou mřížku
es_ec: Cargar una red predefinida
es_es: Cargar una tabla predefinida
fi_fi: Lataa ennalta määritelty ruudukko
fr_fr: Charger une vue prédéfinie
it_it: Carica la griglia predefinita
pt_br: Carregar uma grade predefinida
pt_pt: Carrega uma grelha predefinida

source: Load widgets
cs_cz: Načíst ovládací prvky
es_ec: Cargar widgets
es_es: Cargar widgets
fr_fr: Charger les widgets
it_it: Carica widget
pt_br: Carregar widgets

source: Save grid
cs_cz: Uložit mřížku
es_ec: Guarda la red
es_es: Grabar tabla
fi_fi: Tallenna ruudukko
fr_fr: Sauver le dashboard
it_it: Salva la griglia
pt_br: Salvar grade
pt_pt: Guardar grelha

source: Save default grid
cs_cz: Uložit výchozí mřítku
es_ec: Guardar red predeterminada
es_es: Grabar tabla predefinida
fi_fi: Tallenna oletusruudukoksi
fr_fr: Sauver le dashboard par défaut
it_it: Salva come griglia predefinita
pt_br: Salvar grade padrão
pt_pt: Guardar grelha por omissão

source: Clear grid
cs_cz: Vyčistit mřížku
es_ec: Despejar la red
es_es: Limpiar tabla
fi_fi: Tyhjennä ruudukko
fr_fr: Réinitialiser le dashboard
it_it: Ripristina la griglia
pt_br: Limpar grade
pt_pt: Limpar grelha

source: Permit drag / resize widgets
cs_cz: Umožnit přemisťování a změnu velikosti miniaplikací
es_ec: Permitir arrastrar / redimensionar widgets
es_es: Permitir arrastrar / redimensionar widgets
fi_fi: Salli raahaus / koon muuttaminen widgeteille
fr_fr: Permettre le déplacement / redimensionnement des widgets
it_it: Permetti di spostare / ridimensionare i widget
pt_br: Permitir arrastar/redimensionar widgets
pt_pt: Permitir arrastar/ redimensionar widgets

source: Block drag / resize widgets
cs_cz: Znemožnit přemisťování a změnu velikosti miniaplikací
es_ec: Bloquear widgets de arrastrar / cambiar el tamaño
es_es: Rechazar arrastrar / redimensionar widget
fi_fi: Estä raahaus / koon muuttaminen widgeteille
fr_fr: Bloquer le déplacement / redimensionnement des widgets
it_it: Blocca lo spostamento / ridimensionamento dei widget
pt_br: Bloquear arrastar/redimensionar widgets
pt_pt: Bloquear arrastar / redimensionar widgets

source: Fullscreen
cs_cz: Na celou obrazovku
es_ec: Pantalla completa
es_es: Pantalla completa
fi_fi: Koko näyttö
fr_fr: Plein écran
it_it: Schermo intero
pt_br: Tela cheia
pt_pt: Ecrã completo

source: Close edit mode
cs_cz: Ukončit režim úprav
es_ec: Cerrar el modo de edición
es_es: Cerrar modo de edición
fi_fi: Sulje muokkaustila
fr_fr: Fermer le mode édition
it_it: Termina la modalità modifica
pt_br: Fechar o modo de edição
pt_pt: Fecha o modo de edição

source: Success
cs_cz: Úspěch
es_ec: Éxito
es_es: Satisfactorio
fi_fi: Onnistui
fr_fr: Succès
it_it: Riuscita
pt_br: Successo
pt_pt: Sucesso

source: The widget was added to dashboard. Save the dashboard.
cs_cz: Ovládací prvek byl přidán do přehledu. Ten uložte.
es_ec: El widget se ha añadido al panel de control. Guarde el panel de control.
es_es: El widget se agregó al panel de control. Guarde el panel.
fr_fr: La widget a été ajoutée au dashboard. Sauvegardez le dashboard.
it_it: Il widget è stato aggiunto alla dashboard. Salva la dashboard per visualizzarlo.
pt_br: O widget foi adicionado ao painel. Salve o painel.

source: Please reload your page.
cs_cz: Načtěte stránku znovu.
es_ec: Por favor, vuelva a cargar su página
es_es: Por favor actualice su página
fi_fi: Lataa sivu uudelleen.
fr_fr: Merci de recharger votre page.
it_it: Per favore ricarica la pagina.
pt_br: Por favor recarregue a página.
pt_pt: Por favor recarregue a sua página

source: Switch to edit mode
cs_cz: Přepnout do režimu úprav
es_ec: Cambiar al modo de edición
es_es: Cambiar a modo de edición
fi_fi: Vaihda muokkaustilaan
fr_fr: Basculer vers le mode édition
it_it: Passa in modalità modifica
pt_br: Mudar para o modo de edição
pt_pt: Muda para o modo de edição

source: Custom and save default grid
cs_cz: Vlastní a uložit výchozí mřížku
es_ec: Personalizar y guardar la red predeterminada
es_es: Personaliza y graba tabla predefinda
fi_fi: Mukauta ja tallenna oletus ruudukko
fr_fr: Configurer et sauver le dashboard par défaut
it_it: Personalizza e salva la griglia come predefinita
pt_br: Personalizar e salvar grade padrão

source: No data available in table
cs_cz: V tabulce nejsou k dispozici žádná data
es_ec: No hay datos disponibles en la tabla
es_es: No hay datos disponibles en la tabla
fi_fi: Taulukossa ei ole tietoja saatavilla
fr_fr: Pas de données disponibles
it_it: Nessun dato disponibile nella tabella
pt_br: Dados não disponíveis na tabela
pt_pt: Sem dados disponíveis na tabela

source: Showing _START_ to _END_ of _TOTAL_ entries
cs_cz: Zobrazení _START_ po _END_ z _TOTAL_ položek
es_ec: Mostrando entradas con la etiqueta _START_ a _END_ de _TOTAL_.
es_es: Mostrando _START_ a _END_ de _TOTAL_ entradas
fi_fi: Näytetään _START_ to _END_ of _TOTAL_ entries
fr_fr: Affichage de _START_ à _END_ de _TOTAL_ entrées
it_it: Visualizza da _START_ a _END_ di _TOTAL_ elementi
pt_br: Exibindo _INICIO_ a _FINAL_ de _TOTAL_ registros

source: Showing 0 to 0 of 0 entries
cs_cz: Zobrazuje se 0 až 0 z 0 položek
es_ec: Mostrando 0 a 0 de 0 entradas
es_es: Mostrando 0 a 0 de 0 entradas
fi_fi: Näytetään 0 - 0 yhteensä 0 merkinnästä
fr_fr: Afficher de 0 à 0 de 0 entrées
it_it: Visualizza da 0 a 0 di 0 elementi
pt_br: Exibindo 0 a 0 de 0 registros

source: (filtered from _MAX_ total entries)
cs_cz: (filtrováno z _MAX_ celkem položek)
es_ec: (filtrado de _MAX_ entradas totales)
es_es: (filtrado de _MAX_ total entradas)
fi_fi: (suodatettu _MAX_ kokonaismäärästä)
fr_fr: (filtré depuis _MAX_ entrées au total)
pt_br: (filtrados de _MAX_ registros totais)

source: No matching records found
cs_cz: Nenalezeny žádné odpovídající záznamy
es_ec: No se encontraron registros coincidentes
es_es: No hay registros coincidentes encontrados
fi_fi: Vastaavia tietoja ei löytynyt
fr_fr: Pas de résultats trouvés
it_it: Non è stata individuata alcuna corrispondenza
pt_br: Nenhum registro correspondente encontrado
pt_pt: Nenhum registo correspondente encontrado

source: : activate to sort column ascending
cs_cz: : aktivujte pro seřazení sloupce vzestupně
es_ec: Activar para ordenar la columna de forma ascendente
es_es: : activar para ordenar ascendente
fi_fi: : aktivoi lajitellaksesi sarake nousevaksi
fr_fr: : activer pour trier par ordre croissant
pt_br: : ativar para ordenar coluna ascendente
pt_pt: :activar para ordena coluna ascendente

source: : activate to sort column descending
cs_cz: : aktivujte pro seřazení sloupce sestupně
es_ec: Activar para ordenar la columna de forma descendente
es_es: : activar para ordenar descendente
fi_fi: : aktivoi lajitellaksesi sarake laskevaksi
fr_fr: : activer pour trier par ordre décroissant
pt_br: : ativar para ordenar coluna descendente
pt_pt: :activar para ordena coluna descendente

source: 1 row selected
cs_cz: Vybrán jeden řádek
es_ec: 1 fila seleccionada
es_es: 1 fila seleccionada
fi_fi: 1 rivi valittu
fr_fr: 1 ligne sélectionnée
it_it: 1 riga selezionata
pt_br: 1 linha selecionada
pt_pt: 1 linha selecionada

source: Close
cs_cz: Zavřít
es_ec: Cerrar
es_es: Cerrar
fi_fi: Sulje
fr_fr: Fermer
it_it: Chiudi
pt_br: Fechar
pt_pt: Fechar

source: Maximize
cs_cz: Maximalizovat
es_ec: Maximizar
es_es: Maximizar
fi_fi: Suurenna
fr_fr: Agrandir
it_it: Ingrandire
pt_br: Maximizar
pt_pt: Maximizar

source: Minimize
cs_cz: Minimalizovat
es_ec: Minimizar
es_es: Minimizar
fi_fi: Pienennä
fr_fr: Réduire
it_it: Ridurre
pt_br: Minimizar
pt_pt: Minimizar

source: Refresh
cs_cz: Načíst znovu
es_ec: Actualizar
es_es: Actualizar
fi_fi: Päivitä
fr_fr: Rafraichir
it_it: Aggiorna
pt_br: Atualizar
pt_pt: Atualizar

source: Column visibility
cs_cz: Viditelnost sloupce
es_ec: Visibilidad de la columna
es_es: Visibilidad de columna
fr_fr: Visibilité de la colonne
it_it: Visualizza colonne
pt_br: Visibilidade da coluna
pt_pt: Visibilidade da coluna

source: Show %d elements
cs_cz: Zobrazit %d prvků
es_ec: Mostrar %d elementos
fr_fr: Voir %d éléments
it_it: Mostra %d elementi
pt_br: Exibir %d elementos

source: Show all
cs_cz: Zobrazit vše
es_ec: Ver todo
fr_fr: Voir tout
it_it: Mostra tutto
pt_br: Mostre tudo

source: Dashboard saved
cs_cz: Nástěnka uložena
es_ec: Panel de control guardado
es_es: Dashboard ahorrado
fi_fi: Raportointinäkymä tallennettu
fr_fr: Dashboard sauvegardé
it_it: Dashboard salvata
pt_br: Painel salvo
pt_pt: Painel gravado

source: Dashboard not saved
cs_cz: Nástěnka nebyla uložena
es_ec: Panel de control no guardado
es_es: Dashboard no ahorrado
fi_fi: Raportointinäkymää ei tallennettu
fr_fr: Dashboard non sauvegardé
it_it: Dashboard non salvata
pt_br: Painel não salvo
pt_pt: Painel não gravado

source: Data received for
cs_cz: Obdržena data pro
es_ec: Datos recibidos para
fi_fi: Saadut tiedot
fr_fr: Données reçues pour
pt_br: Dados recebidos para
pt_pt: Dados recebidos para

source: No data received for
cs_cz: Neobdržena žádná data pro
es_ec: No se han recibido datos para
fi_fi: Tietoja ei saatu
fr_fr: Pas de données reçues pour
pt_br: Nenhum dado recebido para
pt_pt: Sem dados recebidos para

source: Updating all widgets
cs_cz: Aktualizují se všechny miniaplikace
es_ec: Actualizar todos los widgets
es_es: Actualizar todos los widgets
fi_fi: Päivitetään kaikki widgetit
fr_fr: Mise à jour de tous les widgets
pt_br: Atualizando todos os Widget
pt_pt: Actualizando todos os widgets

source: Widget added on Dashboard
cs_cz: Miniaplikace přidána na nástěnku
es_ec: Widget añadido al panel de control
es_es: Widget agregado en Dashboard
fi_fi: Widget lisätty raportointinäkymään
fr_fr: Widget ajouté au Dashboard
pt_br: Widget adicionado no Painel
pt_pt: Widget adicionado ao Painel

source: Warning
cs_cz: Varování
es_ec: Advertencia
es_es: Advertencia
fi_fi: Varoitus
fr_fr: Attention
it_it: Avviso
pt_br: Atenção
pt_pt: Aviso

source: No widgets founded, please add widgets
cs_cz: Nebyly nalezeny žádné miniaplikace, přidejte nějaké
es_ec: No hay widgets fundados, por favor agregue widgets
es_es: Widgets no encontrados, por favor agregue widgets
fi_fi: Widgetejä ei löytynyt, lisää widgetejä
fr_fr: Pas de widgets trouvés, merci d'en ajouter
it_it: Non ho trovato widget, per favore aggiungili
pt_br: Nenhum widget criado, por favor, adicione widgets
pt_pt: Nenhum widget encontrado, por favor adicione widgets

source: Save grid to see widget
cs_cz: Pro zobrazení miniaplikace uložte mřížku
es_ec: Guardar cuadrícula para ver el widget
es_es: Grabar tabla y ver widget
fi_fi: Tallenna ruudukko nähdäksesi widgetin
fr_fr: Sauver le dashboard pour voir le widget
it_it: Salva la griglia per visualizzare il widget
pt_br: Salvar grade para visualizar o widget
pt_pt: Guardar a grelha para ver widget

source: Delete widget
cs_cz: Smazat miniaplikaci
es_ec: Eliminar widget
es_es: Eliminar widget
fi_fi: Poista widget
fr_fr: Supprimer un widget
it_it: Elimina widget
pt_br: Excluir widget
pt_pt: Remover widget

source: Refresh widget
cs_cz: Znovu načíst miniaplikaci
es_ec: Actualizar widget
es_es: Actualizar widget
fi_fi: Päivitä widget
fr_fr: Rafraîchir le widget
it_it: Aggiorna widget
pt_br: Atualizar widget
pt_pt: Actualizar widget

source: Export to PDF
es_ec: Exportar a PDF
fr_fr: Export PDF
pt_br: Exportar para PDF

source: notice
cs_cz: upozornění
es_ec: Aviso
es_es: información
fi_fi: ilmoitus
fr_fr: information
it_it: avviso
pt_br: aviso

source: warning
cs_cz: varování
es_ec: advertencia
es_es: advertencia
fi_fi: varoitus
fr_fr: avertissement
it_it: attenzione
pt_br: alerta
pt_pt: aviso
