Repository: InfotelGLPI/mydashboard
Catalog: locales/*.po
Languages: cs_cz, es_ec, es_es, fi_fi, fr_fr, it_it, pt_br, pt_pt

source: Tickets late
es_ec: Tickets con retraso
fr_fr: Tickets en retard
pt_br: Chamados atrasados

source: Pending tickets
es_ec: Tickets pendientes
fr_fr: Tickets en attente
pt_br: Chamados pendentes

source: Incidents in progress
es_ec: Incidentes en curso
fr_fr: Incidents en cours
pt_br: Incidentes em andamento

source: Requests in progress
es_ec: Solicitudes en curso
fr_fr: Demandes en cours
pt_br: Requisições em andamento

source: Tickets solved
es_ec: Tickets resueltos
fr_fr: Tickets résolus
pt_br: Chamados solucionados

source: Ticket closed
es_ec: Ticket cerrado
fr_fr: Tickets clos
pt_br: Chamado fechado

source: Tickets closed
es_ec: Tickets cerrados
fr_fr: Tickets clos
pt_br: Chamados fechados

source: Changes to be processed
cs_cz: Změny pro zpracování
es_ec: Cambios que deben tramitarse
fi_fi: Käsiteltävät muutokset
fr_fr: Changements à traiter
it_it: Modifiche da elaborare
pt_br: Alterações a serem processadas
pt_pt: Alterações a processar

source: Changes on pending status
cs_cz: Změny na čekajícím stavu
es_ec: Cambios en estado pendiente
fi_fi: Muutokset vireillä olevassa tilassa
fr_fr: Changements en attente
it_it: Modifiche in sospeso
pt_br: Alterações com status pendente
pt_pt: Alterações com estado pendente

source: Applied changes
cs_cz: Uplatněné změny
es_ec: Cambios aplicados
fr_fr: Changements appliqués
pt_br: Alterações aplicadas

source: Change followup
cs_cz: Sledování změn
es_ec: Seguimiento de cambios
fi_fi: Vaihda seuranta
fr_fr: Suivi des changements
it_it: Modifica commento
pt_br: Alterar acompanhamento
pt_pt: Alterar seguimento

source: Contracts status
es_ec: Estado de los contratos
fr_fr: Statut des contrats
pt_br: Status dos contratos

source: Publication date
cs_cz: Datum zveřejnění
es_ec: Fecha de publicación
es_es: Fecha de publicación
fi_fi: Julkaisupäivämäärä
fr_fr: Date de publication
it_it: Data di pubblicazione
pt_br: Data de publicação
pt_pt: Data de publicação

source: Modification date
cs_cz: Datum úpravy
es_ec: Fecha de modificación
es_es: Fecha de modificación
fi_fi: Muokkauspäivämäärä
fr_fr: Date de modification
it_it: Data dell'ultima modifica
pt_br: Data de modificação
pt_pt: Data de modificação

source: Problem followup
es_ec: Seguimiento de problemas
fr_fr: Suivi des problèmes
pt_br: Acompanhamento de problema

source: projects to be processed
cs_cz: projekty ke zpracování
es_ec: proyectos por tramitar
es_es: Proyectos a ser procesados
fi_fi: käsiteltävät projektit
fr_fr: Projets à traiter
it_it: progetti da elaborare
pt_br: projetos a serem processados
pt_pt: projectos a serem processados

source: projects tasks to be processed
cs_cz: projektové úkoly ke zpracování
es_ec: Proyectos Tareas a procesar
es_es: Tareas de proyectos a ser procesados
fi_fi: käsiteltävät projektitehtävät
fr_fr: Tâches de projets à traiter
it_it: attività dei progetti da elaborare
pt_br: tarefas de projetos a serem processadas
pt_pt: Tarefas dos projectos a serem processados

source: Opened tickets backlog
cs_cz: Seznam nahromaděných otevřených požadavků
es_ec: Atraso de tickets abiertos
fi_fi: Avattujen tikettien kertymä
fr_fr: Backlog des tickets en cours
pt_br: Chamados abertos em backlog

source: Display of opened tickets by month
cs_cz: Zobrazit otevřené požadavky dle měsíců
es_ec: Visualización de los tickets abiertos por mes
es_es: Mostrar tickets abiertos por mes
fi_fi: Näytä avattujen tikettien määrä kuukaudessa
fr_fr: Affiche le nombre de tickets ouverts par mois
it_it: Visualizza le chiamate aperte, per mese
pt_br: Visualização de chamados abertos por mês
pt_pt: Visualização de tickets abertos por mês

source: Process time by technicians by month
cs_cz: Doba zpracovávání techniky v jednotlivých měsících
es_ec: Tiempo de proceso por técnicos y mes
es_es: Tiempo de proceso por técnico por mes
fi_fi: Käsittelyaika asentajittain kuukaudessa
fr_fr: Durée de traitement des techniciens par mois
pt_br: Tempo de processo por técnicos por mês

source: Sum of ticket tasks duration by technicians
cs_cz: Součet čas stráveného jednotlivými techniky na požadavcích
es_ec: Suma de la duración de las tareas de los tickets por técnicos
es_es: Suma de duración de tareas de ticket por técnicos
fi_fi: Tikettitehtävien kokonaiskesto asentajittain
fr_fr: Somme des durées des tâches par technicien
it_it: Totale della durate delle chiamate, per tecnico
pt_br: Soma da duração das tarefas do chamados pelos técnicos

source: Top ten ticket categories by type of ticket
cs_cz: Deset nejčastějších kategorií požadavků dle typu požadavku
es_ec: Las diez principales categorías de ticket por tipo de ticket
es_es: Top 10 categorias de ticket por tipo de ticket
fi_fi: Top 10 tikettiluokkaa tikettityypin perusteella
fr_fr: Top 10 des catégories de ticket par type de ticket
it_it: Prime dieci categorie, per tipo di chiamata
pt_br: TOP 10 categorias de chamados por tipo de chamado
pt_pt: Top dez de categorias de tickets por tipo de ticket

source: Display of Top ten ticket categories by type of ticket
cs_cz: Zobrazit deset nejčastějších kategorií požadavků podle typu požadavku
es_ec: Visualización de las diez principales categorías de tickets por tipo de ticket
es_es: Visualización del top diez de categorías por tipo de petición
fr_fr: Affichage du Top 10 des catégories de tickets par type de ticket
it_it: Visualizza le prime dieci categorie, per tipo di chiamata
pt_br: Exibir TOP 10 categorias de chamados por tipo de chamados

source: Number of tickets affected by technicians by month
cs_cz: Počet požadavků přiřazených jednotlivým technikům v každém měsíci
es_ec: Número de tickets afectados por técnicos por mes
es_es: Número de tickets afectados por técnico por mes
fi_fi: Tikettien määrä kuukaudessa, joihin asentajat ovat vaikuttaneet
fr_fr: Nombre de tickets affectés par techniciens par mois
it_it: Numero delle chiamate gestite dai tecnici, per mese
pt_br: Número de chamados afetados pelos técnicos por mês

source: Sum of ticket affected by technicians
cs_cz: Součet požadavků přidělených technikům
es_ec: Suma del ticket afectado por los técnicos
es_es: Suma de tickets afectados por técnicos
fi_fi: Tikettien yhteismäärä, joihin asentajat ovat vaikuttaneet
fr_fr: Somme des tickets affectés par techniciens
it_it: Totale delle chiamate gestite, per tecnico
pt_br: Soma de chamados afetados pelos técnicos

source: Average real duration of treatment of the ticket
cs_cz: Průměrná doba nakládání s požadavkem
es_ec: Duración real media del tratamiento del ticket
es_es: Duración media real de tratamiento de la petición
fi_fi: Tikettien käsittelyn keskimääräinen todellinen kesto
fr_fr: Moyenne de la durée réelle de traitement des tickets
it_it: Tempo medio effettivo impiegato per la chiamata
pt_br: Tempo médio real de duração de tratamento do chamados
pt_pt: Média de duração real do tratamento do ticket

source: Display of average real duration of treatment of tickets (actiontime of tasks)
cs_cz: Zobrazit průměrný skutečnou dobu zpracování požadavku (trvání úkolů)
es_ec: Visualización de la duración real media del tratamiento de los tickets (tiempo de acción de las tareas)
es_es: Mostrar duración real promedio del tratamiento de los tickets (tiempo de acción de tareas)
fi_fi: Näytä tikettien käsittelyn keskimääräinen todellinen kesto (tehtävien suoritusaika)
fr_fr: Affiche la moyenne de la durée réelle de traitement des tickets (durée des tâches)
pt_br: Exibição de duração média real do tratamento de chamados (tempo de ação de tarefas)

source: Top ten technicians (by tickets number)
cs_cz: Deset nejvytíženějších techniků (dle počtu požadavků)
es_ec: Los diez mejores técnicos (por número de tickets)
es_es: Top 10 técnicos (por número de tickets)
fi_fi: Top 10 asentajat (tikettien määrä)
fr_fr: Top 10 des techniciens (par nombre de tickets)
it_it: Primi dieci tecnici (per numero di chiamate)
pt_br: TOP 10 técnicos (por número de chamados)
pt_pt: Top dez dos técnicos (por numero de tickets)

source: Display of number of tickets by technicians
cs_cz: Zobrazit počty požadavků dle techniků
es_ec: Visualización del número de tickets por parte de los técnicos
es_es: Mostrar número de tickets por técnicos
fi_fi: Näytä tikettien määrä asentajittain
fr_fr: Affiche le nombre de tickets affectés par techniciens
it_it: Mostra il numero di chiamate, per tecnico
pt_br: Exibição do número de ingressos por técnicos
pt_pt: Mostra o número de tickets por técnico

source: Age of tickets
cs_cz: Stáří požadavků
es_ec: Antigüedad de los tickets
fr_fr: Age des tickets
pt_br: Idade dos bilhetes

source: Number of opened tickets by priority
cs_cz: Počet otevřených požadavků dle priority
es_ec: Número de tickets abiertos por prioridad
fi_fi: Avattujen tikettien lukumäärä prioriteetin mukaan
fr_fr: Nombre de tickets ouverts par priorité
it_it: Numero delle chiamate aperte, per priorità
pt_br: Número de chamados abertos por prioridade
pt_pt: Número de tickets abertos por prioridade

source: Stock of tickets by status
cs_cz: Zásoba požadavků podle stavu
es_ec: Stock de tickets por estado
fr_fr: Stock de tickets par statuts
pt_br: Estoque de tickets por status

source: Number of opened ticket and average satisfaction per trimester
es_ec: Número de tickets abiertos y satisfacción media por trimestre
fr_fr: Nombre de tickets ouverts et moyenne de satisfaction par trimestre
pt_br: Número de ingressos abertos e satisfação média por trimestre

source: Responsiveness over 12 rolling months
es_ec: Capacidad de respuesta en 12 meses sucesivos
fr_fr: Réactivité sur 12 mois glissants
pt_br: Capacidade de resposta por mais de 12 meses consecutivos

source: Tickets request sources evolution
es_ec: Evolución de las fuentes de solicitud de tickets
fr_fr: Evolution des sources de demande de ticket
pt_br: Evolução das fontes de solicitação de pedidos

source: Evolution of tickets request sources types by year
es_ec: Evolución de los tipos de fuentes de solicitud de tickets por año
fr_fr: Evolution des sources de demande de ticket par an
pt_br: Evolução das fontes de solicitação de pedidos por ano

source: Tickets solution types evolution
es_ec: Evolución de los tipos de soluciones de entradas
fr_fr: Evolution des types de solution de ticket
pt_br: Evolução dos tipos de solução de tickets

source: Evolution of solution types by year
es_ec: Evolución de los tipos de soluciones por año
fr_fr: Evolution des types de solution par an
pt_br: Evolução dos tipos de solução por ano

source: Solve delay and take into account of tickets
es_ec: Resolver el retraso y tener en cuenta los tickets
fr_fr: Délai de résolution et prise en charge des tickets
pt_br: Resolva atrasos e leve em consideração os tíquetes

source: Evolution of ticket satisfaction by year
es_ec: Evolución de la satisfacción de ticket por año
fr_fr: Évolution de la satisfaction des tickets par année
pt_br: Evolução da satisfação dos chamados por ano

source: Evolution of TTO respect
es_ec: Evolución del respeto a la TTO

source: Evolution of TTR respect
es_ec: Evolución del respeto a la TTR

source: Last synchronization of computers by month
es_ec: Última sincronización de ordenadores por mes
fr_fr: Dernière synchronisation des ordinateurs par mois
pt_br: Última sincronização de computadores por mês

source: Tickets number
cs_cz: Počet požadavků
es_ec: Número de tickets
es_es: Número de tickets
fi_fi: Tikettien määrä
fr_fr: Nombre de tickets
it_it: Numero della chiamata
pt_br: Número do chamado
pt_pt: Número de tickets

source: Tasks duration (minutes)
cs_cz: Trvání úkolů (minuty)
es_ec: Duración de las tareas (minutos)
es_es: Duración de tareas (minutos)
fi_fi: Tehtävien kesto (minuutit)
fr_fr: Durée des tâches (minutes)
it_it: Durata delle attività (minuti)
pt_br: Duração das tarefas (minutos)
pt_pt: Duração de tarefas (minutos)

source: Not resolved tickets
es_ec: Tickets no resueltos
fr_fr: Tickets non résolus
pt_br: Chamados não resolvidos

source: Trimester 1
es_ec: 1º trimestre
fr_fr: Trimestre 1
pt_br: Trimestre 1

source: Trimester 2
es_ec: 2º trimestre
fr_fr: Trimestre 2
pt_br: Trimestre 2

source: Trimester 3
es_ec: 3º trimestre
fr_fr: Trimestre 3
pt_br: Trimestre 3

source: Trimester 4
es_ec: 4º trimestre
fr_fr: Trimestre 4
pt_br: Trimestre 4

source: Opened tickets
cs_cz: Otevřené požadavky
es_ec: Tickets abiertos
es_es: Tickets abiertos
fi_fi: Avatut tiketit
fr_fr: Tickets ouverts
it_it: Chiamate aperte
pt_br: Chamados abertos
pt_pt: Tickets abertos

source: Average Satisfaction
es_ec: Satisfacción media
fr_fr: Satisfaction moyenne
pt_br: Satisfação Média

source: Sum of tickets solved in less than 24 hours
es_ec: Suma de tickets resueltos en menos de 24 horas
fr_fr: Somme des tickets résolus en moins de 24h
pt_br: Soma dos chamados solucionados em menos de 24 horas

source: Sum of tickets solved in less than a week
es_ec: Suma de tickets resueltos en menos de una semana
fr_fr: Somme des tickets résolus en moins d'une semaine
pt_br: Soma dos chamados solucionados em menos de uma semana

source: Sum of tickets solved in more than a week
es_ec: Suma de tickets resueltos en más de una semana
fr_fr: Somme des tickets résolus en plus d'une semaine
pt_br: Soma de chamados solucionados em mais de uma semana

source: Solve delay average (hour)
es_ec: Resolver retraso medio (hora)
fr_fr: Moyenne de délai de résolution (heures)
pt_br: Resolução média de atraso (hora)

source: Take into account average (hour)
es_ec: Tener en cuenta el promedio (hora)
fr_fr: Moyenne de prise en charge (heures)
pt_br: Leve em consideração a média (hora)

source: Number of surveys answered
es_ec: Número de encuestas contestadas
fr_fr: Nombre d'enquêtes répondues
pt_br: Número de pesquisas respondidas

source: Satisfy number
es_ec: Satisfacer número
fr_fr: Satisfaction
pt_br: Número de satisfação

source: Not satisfy number
es_ec: No satisface el número
fr_fr: Insatisfaction
pt_br: Número de não satisfação

source: Computers number
es_ec: Número de ordenadores
fr_fr: Nombre d'ordinateurs
pt_br: Número de computadores

source: Not respected TTO
cs_cz: Nerespektované TTO
es_ec: No se respeta TTO
es_es: TTO No Respetado
fi_fi: Vasteaikaa ei noudatettu
fr_fr: TTO non respectés
it_it: TTO non rispettato
pt_br: TTO não respeitado
pt_pt: TTO Não respeitado

source: Respected TTO
cs_cz: Respektované TTO
es_ec: Respetado TTO
es_es: TTO Respetado
fi_fi: Vasteaikaa noudatettu
fr_fr: TTO respectés
it_it: TTO rispettato
pt_br: TTO respeitado
pt_pt: TTO Respeitado

source: Percent - Respected TTO
es_ec: Porcentaje - TTO respetada

source: Not respected TTR
cs_cz: Nerespektované TTR
es_ec: No se respeta TTR
es_es: TTR No Respetado
fi_fi: Ratkaisuaikaa ei noudatettu
fr_fr: TTR non respectés
it_it: TTR non rispettato
pt_br: TTR não respeitado
pt_pt: TTR Não respeitado

source: Respected TTR
cs_cz: Respektované TTR
es_ec: Respetado TTR
es_es: TTR Respetado
fi_fi: Ratkaisuaikaa noudatettu
fr_fr: TTR respectés
it_it: TTR rispettato
pt_br: TTR respeitado
pt_pt: TTR Respeitado

source: Percent - Respected TTR
es_ec: Porcentaje - TTR respetada

source: Age pyramid
es_ec: Pirámide de edad
fr_fr: Pyramide des âges
pt_br: Pirâmide etária

source: Without buy date
es_ec: Sin fecha de compra
fr_fr: Sans date d'achat
pt_br: Sem data de compra

source: > 6 years
es_ec: > 6 años
fr_fr: > 6 ans
pt_br: > 6 anos

source: 4-6 years
es_ec: 4-6 años
fr_fr: 4-6 ans
pt_br: 4-6 anos

source: 2-4 years
es_ec: 2-4 años
fr_fr: 2-4 ans
pt_br: 2-4 anos

source: < 2 years
es_ec: < 2 años
fr_fr: < 2 ans
pt_br: < 2 anos

source: Tickets stock by month
cs_cz: Množství požadavků v měsíci
es_ec: Stock de entradas por mes
fi_fi: Tikettikertymä kuukaudessa
fr_fr: Stock de ticket par mois
pt_br: Chamados em backlog por mês

source: Sum of not solved tickets by month
cs_cz: Součet nevyřešených požadavků za měsíc
es_ec: Suma de tickets no resueltos por mes
es_es: Suma de tickets resueltos por mes
fi_fi: Ratkaisemattomien tikettien määrä kuukaudessa
fr_fr: Somme des tickets non résolus par mois
it_it: Totale delle chiamate non risolte, per mese
pt_br: Soma dos chamados não solucionados por mês
pt_pt: Total de tickets não resolvidos por mês

source: Number of opened and closed tickets by month
cs_cz: Počet otevřených a uzavřených požadavků v jednotlivých měsících
es_ec: Número de tickets abiertos y cerrados por mes
es_es: Número de tickets abiertos y cerrados por mes
fi_fi: Avattujen ja suljettujen tikettien määrä kuukaudessa
fr_fr: Nombre de tickets ouverts et clos par mois
it_it: Numero delle chiamate aperte e chiuse, per mese
pt_br: Número de tickets abertos e fechados por mês
pt_pt: Número de tickets abertos e fechados por mês

source: Number of opened and resolved / closed tickets by month
cs_cz: Počet otevřených a vyřešených/uzavřených požadavků podle měsíců
es_ec: Número de tickets abiertos y resueltos / cerrados por mes
fr_fr: Nombre de tickets ouverts et résolus / clos par mois
pt_br: Número de tickets abertos e resolvidos/fechados por mês

source: Number of opened, closed, unplanned tickets by month
es_ec: Número de tickets abiertos, cerrados y no planificados por mes
fr_fr: Nombre de tickets ouverts, clos et non planifiés par mois
pt_br: Número de tickets abertos, fechados e não planejados por mês

source: Number of tickets created each months
es_ec: Número de tickets creados cada mes
fr_fr: Nombre de tickets créés par mois
pt_br: Número de chamados criados a cada mês

source: Number of tickets created each week
es_ec: Número de tickets creados cada semana
fr_fr: Nombre de tickets créés par semaine
pt_br: Número de chamados criados a cada semana

source: Number of tickets with validation refusal
es_ec: Número de tickets con denegación de validación
fr_fr: Nombre de tickets ayant connu un refus de validation
pt_br: Número de chamados com recusa de validação

source: Number of tickets linked with problems
es_ec: Número de tickets relacionados con problemas
fr_fr: Nombre de tickets liés à un problème
pt_br: Número de chamados vinculados com problemas

source: Backlog tickets by week
es_ec: Tickets pendientes por semana
fr_fr: Backlog des tickets par semaine
pt_br: Backlog chamados por semana

source: Number of in progress (not new and pending) tickets by week
es_ec: Número de tickets en curso (no nuevos ni pendientes) por semana
fr_fr: Nombre de tickets en cours (pas nouveaux et en attente) par semaine
pt_br: Número de chamados em andamento (não novos e pendentes) por semana

source: Monthly tickets in progress
es_ec: Tickets mensuales en curso
fr_fr: Tickets en cours par mois
pt_br: Chamados mensais em andamento

source: Number of open tickets in the month still in progress for each month
es_ec: Número de tickets abiertos en el mes aún en curso para cada mes
fr_fr: Nombre de tickets ouverts dans le mois encore en cours pour chaque mois
pt_br: Número de chamados abertos no mês ainda em andamento para cada mês

source: Closed tickets
cs_cz: Uzavřené požadavky
es_ec: Tickets cerrados
es_es: Tickets cerrados
fi_fi: Suljetut tiketit
fr_fr: Tickets clos
it_it: Chiamate chiuse
pt_br: Chamados fechados
pt_pt: Tickets encerrados

source: Resolved / closed tickets
es_ec: Tickets resueltos / cerrados
fr_fr: Tickets résolus / clos
pt_br: Chamados solucionados / fechados

source: Number of opened, closed and unplanned tickets by month
es_ec: Número de tickets abiertos, cerrados y no planificados por mes
fr_fr: Nombre de tickets ouverts, clos et non planifiés par mois
pt_br: Número de tickets abertos, fechados e não planejados por mês

source: Not planned
es_ec: No planeado
fr_fr: Non planifié
pt_br: Não planejado

source: OpenStreetMap - Opened tickets by location
cs_cz: OpenStreetMap – otevřené požadavky podle umístění
es_ec: OpenStreetMap - Entradas abiertas por ubicación
es_es: OpenStreeMap - Tickets abiertos por ubicación
fi_fi: OpenStreetMap - Avatut tiketit sijainnin mukaan
fr_fr: OpenStreetMap - Nombre des tickets ouverts par lieu
it_it: OpenStreetMap - chiamate aperte, per luogo
pt_br: OpenStreetMap - Chamados abertos por localização
pt_pt: OpenStreetMap - Tickets abertos por localização

source: Display Tickets by location (Latitude / Longitude)
cs_cz: Zobrazit požadavky podle umístění (zeměpisná šířka/délka)
es_ec: Mostrar entradas por ubicación (latitud / longitud)
es_es: Mostrar tickets por ubicación (Latitud / Longitud)
fi_fi: Näytä tiketit sijainnin mukaan (leveysaste/pituusaste)
fr_fr: Affiche les tickets par lieu (Latitude / Longitude)
it_it: Visualizza le chiamate per posizione (Latitudine / Longitudine)
pt_br: Exibir chamados por localização (latitude / longitude)
pt_pt: Mostra tickets por localização (Latitude / Longitude)

source: Top ten ticket requesters by month
cs_cz: Deset nejčastějších požadovatelů v měsíci
es_ec: Top ten solicitantes de tickets por mes
es_es: Top 10 solicitantes de tickets por mes
fi_fi: Top 10 tikettien toimeksiantajaa kuukaudessa
fr_fr: Top 10 des demandeurs de tickets par mois
it_it: Primi dieci richiedenti, per mese
pt_br: TOP 10 solicitantes de chamados por mês

source: TTR Compliance
cs_cz: Soulad s TTR
es_ec: TTR Conformidad
es_es: TTR Cumplimiento
fi_fi: Ratkaisuajan noudattaminen
fr_fr: Respect du TTR
it_it: Conformi TTR (Time To Resolution)
pt_br: Conformidade TTR

source: Display tickets where time to resolve is respected (percent)
cs_cz: Zobrazit požadavky u kterých je dodržena doba pro vyřešení (procenta)
es_ec: Mostrar tickets en los que se respeta el tiempo de resolución (porcentaje)
fr_fr: Afficher les tickets dont le temps de résolution est respecté (pourcentage)
pt_br: Exibir tickets nos quais o tempo para resolver é respeitado (por cento)

source: TTO Compliance
cs_cz: Soulad s TTO
es_ec: TTO Conformidad
es_es: TTO Cumplimiento
fi_fi: Vasteajan noudattaminen
fr_fr: Respect du TTO
it_it: Conformi TTO (Time To Own)
pt_br: Conformidade TTO

source: Display tickets where time to own is respected (percent)
cs_cz: Zobrazit požadavky u kterých je dodržena doba na vzetí si na starost (procenta)
es_ec: Mostrar tickets donde se respete el tiempo de compra (porcentaje)
fr_fr: Afficher les tickets dont le temps d'affectation est respecté (pourcentage)
pt_br: Exibir tickets onde o tempo de posse é respeitado (por cento)

source: Number of opened incidents by category
cs_cz: Počet otevřených incidentů dle kategorie
es_ec: Número de incidentes abiertos por categoría
es_es: Número de incidentes abiertos por categoría
fi_fi: Avattujen häiriötilanteiden määrä kategorioittain
fr_fr: Nombre d'incidents ouverts par catégorie
it_it: Numero degli incidenti aperti, per categoria
pt_br: Número de incidentes abertos por categoria
pt_pt: Número de ocorrências abertas por categoria

source: Number of opened requests by category
cs_cz: Počet otevřených požadavků dle kategorie
es_ec: Número de solicitudes abiertas por categoría
es_es: Número de solicitudes abiertas por categoría
fi_fi: Avattujen palvelupyyntöjen määrä kategorioittain
fr_fr: Nombre de demandes ouvertes par catégorie
it_it: Numero delle richieste aperte, per categoria
pt_br: Número de requisições abertas por categoria
pt_pt: Número de pedidos abertos por categoria

source: Number of opened, closed and unplanned tickets by month
es_ec: Número de tickets abiertos, cerrados y no planificados por mes
fr_fr: Nombre de tickets ouverts, clos et non planifiés par mois
pt_br: Número de tickets abertos, fechados e não planejados por mês

source: Percent of use of solution types
cs_cz: Procento využitý typů řešení
es_ec: Porcentaje de uso de los tipos de solución
es_es: Porcentaje de tipos de solución usados
fi_fi: Ratkaisutyyppien osuus prosentteina
fr_fr: Pourcentage d’utilisation des types de solution
pt_br: Porcentagem de uso de tipos de solução
pt_pt: Percentagem de uso de tipos de solução
