Repository: InfotelGLPI/mydashboard
Catalog: locales/*.po
Languages: cs_cz, es_ec, es_es, fi_fi, fr_fr, it_it, pt_br, pt_pt

source: Display percent of solution types for tickets
cs_cz: Zobrazit procentuální podíly typů řešení požadavků
es_ec: Mostrar el porcentaje de tipos de solución para los tickets
es_es: Mostrar porcentaje de tipos de solución por tickets
fi_fi: Näytä ratkaisujen tyypit tiketeille prosentteina
fr_fr: Affiche le pourcentage des types de solution pour les tickets
pt_br: Exibir porcentagem de tipos de solução para chamados
pt_pt: Mostra a percentagem de tipos de resolução por tickets

source: Top ten of opened tickets by requester groups
cs_cz: Deset nejčastějších otevřených požadavků podle skupin žadatelů
es_ec: Top ten de tickets abiertos por grupos de solicitantes
es_es: Top diez de peticiones abiertas por grupos solicitantes
fr_fr: Top 10 des tickets ouverts par groupes demandeurs
it_it: Prime dieci chiamate aperte, per gruppo richiedente
pt_br: TOP 10 chamados abertos por grupos de solicitantes

source: Global satisfaction level
cs_cz: Celková úroveň spokojenosti
es_ec: Nivel de satisfacción global
es_es: Nivel de satisfacción global
fi_fi: Yleisen tyytyväisyyden taso
fr_fr: Niveau de satisfaction global
it_it: Livello globale di soddisfazione
pt_br: Nível de satisfação global
pt_pt: Nível de satisfação global

source: Satisfaction average
es_ec: Satisfacción media
fr_fr: Moyenne de satisfaction
pt_br: Média de satisfação

source: Top ten of opened tickets by location
cs_cz: Deset nejčastějších otevřených požadavků podle umístění
es_ec: Top ten de tickets abiertas por ubicación
es_es: Top diez de peticiones abiertas por ubicación
fr_fr: Top 10 des tickets ouverts par lieu
it_it: Prime dieci chiamate aperte, per luogo
pt_br: TOP 10 chamados abertos por localização

source: Number of use of request sources
cs_cz: Počet použití prostředků požadavku
es_ec: Número de uso de fuentes de solicitud
es_es: Número de uso fuentes de solicitud
fr_fr: Nombre d'utilisation des sources de demande
pt_br: Número de uso das fontes de requisição

source: Display percent of request sources for closed tickets
cs_cz: Zobrazit procenta zdrojů požadavků pro uzavřené požadavky
es_ec: Visualizar el porcentaje de fuentes de solicitud de tickets cerrados
fr_fr: Afficher le pourcentage de sources de demande pour les tickets fermés

source: Number of tickets per location per period
es_ec: Número de tickets por ubicación y período
fr_fr: Nombre de tickets par lieu et par période
pt_br: Número de tickets por local, por período

source: Top ten of opened tickets by appliance
es_ec: Top ten de tickets abiertos por aparato
fr_fr: Top 10 des tickets par applicatif
pt_br: Top 10 chamados abertos por aplicação

source: Satisfy percent
cs_cz: Procento spokojenosti
es_ec: Porcentaje de satisfacción
es_es: Porcentaje satisfactorio
fi_fi: Tyytyväisyysprosentti
fr_fr: Pourcentage de satisfaction
it_it: Percentuale di soddisfazione
pt_br: Percentual de satisfação
pt_pt: Percentagem de satisfação

source: Not satisfy percent
cs_cz: Procento nespokojenosti
es_ec: No satisface el porcentaje
es_es: Porcentaje no satisfactorio
fi_fi: Tyytymättömyysprosentti
fr_fr: Pourcentage de non satisfaction
it_it: Percentuale di insoddisfazione
pt_br: Percentual de não satisfação
pt_pt: Percentagem de não satisfação

source: Number of opened tickets by technician and by status
cs_cz: Počet otevřených požadavků podle jednotlivých techniků a stavu
es_ec: Número de tickets abiertos por técnico y por estado
fr_fr: Nombre de tickets ouverts par technicien et par statut
pt_br: Número de tickets abertos por técnico e por status

source: Display if you have duplicates into inventory
cs_cz: Zobrazit zda máte duplicity v inventáři
es_ec: Mostrar si tiene duplicados en el inventario
es_es: Mostrar si hay duplicados en inventario
fi_fi: Näytä, jos inventaariossa on kaksoiskappaleita
fr_fr: Affiche la liste des doublons de l'inventaire
it_it: Mostra se, nell'inventario, sono presenti duplicati
pt_br: Exibir se existe itens duplicados no inventário
pt_pt: Mostra se há duplicados no inventário

source: Display unpublished articles of Knowbase
es_ec: Mostrar artículos inéditos de Knowbase
fr_fr: afficher les articles non publiés de la base de connaissance
pt_br: Exibir artigos não publicados da base de conhecimento

source: Internal annuary
cs_cz: Vnitřní adresář
es_ec: Anuario interno
fi_fi: Sisäiset tiedot
fr_fr: Annuaire interne
it_it: Elenco telefonico interno
pt_br: Anuário interno

source: Search users of your organisation
cs_cz: Hledat uživatele vaší organizace
es_ec: Buscar usuarios de su organización
es_es: Buscar usuarios de su organización
fi_fi: Etsi organisaatiosi käyttäjiä
fr_fr: Chercher les utilisateurs de votre organisation
it_it: Cerca gli utenti della tua organizzazione
pt_br: Pesquise usuários de sua organização
pt_pt: Pesquisa utilizadores da sua organização

source: Number of tickets open by technician and by status
cs_cz: Počet požadavků otevřených technikem a podle stavu
es_ec: Número de tickets abiertos por técnico y por estado
es_es: Número de peticiones abiertas por técnico y por estado
fr_fr: Nombre de tickets ouvert par techniciens et par statut
pt_br: Número de chamados abertos por técnico e por status

source: Technicians
cs_cz: Technici
es_ec: Técnicos
es_es: Técnicos
fr_fr: Techniciens
it_it: Tecnici
pt_br: Técnicos

source: Your rejected tickets
cs_cz: Vaše zamítnuté požadavky
es_ec: Sus tickets rechazados
fr_fr: Vos tickets rejetés
pt_br: Seus tickets rejeitados

source: Your satisfaction surveys
es_ec: Tus encuestas de satisfacción
fr_fr: Vos enquêtes de satisfaction
pt_br: Suas pesquisas de satisfação

source: Ticket followup
es_ec: Seguimiento de tickets
fr_fr: Suivi des tickets
pt_br: Acompanhamento de chamado

source: Plugin disabled
cs_cz: Zásuvný modul vypnut
es_ec: Plugin desactivado
fi_fi: Liitännäinen poistettu käytöstä
fr_fr: Plugin désactivé
it_it: Plugin disabilitato
pt_br: Plugin desabilitado
pt_pt: Plugin desactivado

source: Error
cs_cz: Chyba
fi_fi: Virhe
fr_fr: Erreur
it_it: Errore
pt_br: Erro
pt_pt: Erro

source: error
cs_cz: chyba
fi_fi: virhe
fr_fr: erreur
it_it: errore
pt_br: erro
pt_pt: erro

source: Display widgets from plugins
cs_cz: Zobrazit ovládací prvky ze zásuvných modulů
es_es: Visualizar widgets de plugins
fi_fi: Näytä widgetit liitännäisistä
it_it: Mostra i widget dei plugin

source: Google API Key
cs_cz: Klíč ke Google API
es_es: Clave API Google
fi_fi: Google API-avain
pt_pt: Chave Google API

source: Global
cs_cz: Globální
fi_fi: Yleinen
it_it: Globale

source: Add a widget
cs_cz: Přidat ovládací prvek
es_es: Agregar un widget
fi_fi: Lisää widget
it_it: Aggiungi un widget
pt_pt: Adiciona um widget

source: Save positions
cs_cz: Uložit pozice
es_es: Grabar posiciones
fi_fi: Tallenna sijainnit
it_it: Salva le posizioni
pt_pt: Gravar posições

source: You can't have more than one serie for a pie chart
cs_cz: Pro koláčový graf není možné mít více než jednu sérii
es_es: No se puede tener más de una serie de un gráfico circular
fi_fi: Sinulla ei voi olla enempää kuin yksi sarja ympyräkaaviossa
it_it: Non puoi avere più di una serie per un grafico a torta

source: Tickets stock
cs_cz: Množství požadavků
fi_fi: Tikettikertymä

source: See menu
it_it: Mostra menu

source: Hide menu
it_it: Nascondi menu

source: Network Monitoring
pt_pt: Monitorização de rede

source: Opened tickets without assigned technicians
pt_pt: Tickets abertos sem técnico atribuído

source: Display alerts for tickets and problems
pt_pt: Mostrar avisos para tickets e problemas

source: Display alerts for SLA of tickets
pt_pt: Mostrar avisos para o SLA dos tickets

source: Monitoring
pt_pt: Monitorizando

source: Alert is not properly configured or is not reachable
pt_pt: O aviso não está devidamente configurado ou não está disponível

source: Dashboard - Configuration
pt_pt: Painel - Configuração

source: Charts
pt_pt: Gráficos

source: Display tickets where time to resolve is respected
pt_pt: Mostra tickets em que o tempo de resolução foi respeitado

source: Display tickets where time to own is respected
pt_pt: Mostra tickets em que o tempo de posse é respeitado

source: Number of opened tickets
pt_pt: Número de tickets abertos

source: List by day
pt_pt: Listar por dia

source: List by week
pt_pt: Listagem por semana

source: Access
pt_pt: Acesso
